{
    "navigation": {
        "infos": "Info",
        "volunteers": "Volunteers",
        "association": "Open Calls"
    },
    "pages": {
        "infos": {
            "headline": "We don't want to give too much away. Here are the most important facts in a nutshell.",
            "sections": {
                "first": {
                    "label": "Location",
                    "text": "The Klein und Haarig takes place at the <0>Christophshof campsite, 75323 Bad Wildbad.</0>",
                    "link": {
                        "href": "https://goo.gl/maps/muaWAGwPx7nebDjJ9",
                        "text": "Christophshof campsite, 75323 Bad Wildbad."
                    }
                },
                "second": {
                    "label": "Arrival by public transport",
                    "text": "The nearest train station is \"Bad Wildbad Bahnhof\". From there, the <1>bus line 7780</1> takes you directly to the site approx. every 30 minutes - bus stop \"Bad Wildbad, Zeltplatz\"",
                    "link": {
                        "href": "https://www.fahrplan.guru/reise/a?date=15.07.2022&destination_country=Deutschland&destination_state=Baden-W%C3%BCrttemberg&destination_type=stop&destinname=Zeltplatz%2C%20Bad%20Wildbad&direction=dep&origin_country=Deutschland&origin_state=Baden-W%C3%BCrttemberg&origin_type=stop&originname=Bad%20Wildbad%20Bahnhof&passengers_train_card=&person=1&time=11%3A30&transport_type=",
                        "text": "bus line 7780"
                    }
                },
                "third": {
                    "label": "Arrival & departure by car",
                    "text": "You can park directly in front of the festival site. We will set up parking zones on the side strip of Enztalstraße in the direction of Bad Wildbad. Please park in such a way that traffic can continue to flow easily and be sure to pay attention to the designated no-parking zones. You will need a car ticket to park your car, which you can buy in our ticket store. Overnight stays in vehicles that are not parked on the festival grounds are strictly prohibited!\nCampers with an appropriate ticket are allowed to drive onto the site."
                },
                "forth": {
                    "label": "Code of Conduct",
                    "text": "Together with you, we want to create a non-discriminatory, non-judgmental space in which everyone feels safe and can express themselves - all participants are responsible for this.\nPsychological and physical violence in the form of racist, sexist, queer-hostile and inhumane behavior of any kind will not be tolerated by us and will lead to exclusion from the event.\nPlease look out for others! If you notice someone who is feeling bad, someone who is being discriminated against in any way, or if your or the boundaries of others are being disregarded, do not hesitate to act! If you feel unable to cope with a situation or need support, contact the Awareness Team (you will be informed of the Awareness Person's identification symbol on site) or a person with a radio. You do not have to tell anyone directly what has happened. Just say that you want to get in touch with the awareness team (or use our code word at the bar). You will find an awareness stand and a safe space on the site where you can get help, information or simply withdraw if you wish. Important: The power of definition always lies with the person affected. People decide for themselves when and what form of violence or discrimination they have experienced. This definition is taken seriously, perceived as true and not questioned.Only a yes means yes! Act according to this principle of consensus and make sure to always get the consent of those around you.Please do not draw conclusions about another person's gender identity based on their external appearance. Just because you read someone as male or female does not mean that person identifies as such.To prevent discrimination in restrooms, all restrooms are unisex during our event. In general, we ask you to remember that regardless of how you read it, people can go to any restroom they feel is right for them.If you take a photo/video of participants and want to post it, please ask for permission or make the faces unrecognizable. Not everyone wants to be seen on the internet. Please also pay attention to others when it comes to consumption! The open consumption of illegal drugs is prohibited on the entire festival site!We all make mistakes. If people use discriminatory language or ways of thinking, we try to make them aware of this through constructive criticism. We ask you to be open and listen when people offer you constructive criticism.These guidelines apply to visitors, artists and employees. If you come to our event, we expect you to abide by our rules. All performing artists will be informed in advance about our guidelines for creating safe spaces and zero tolerance for incidents. We reserve the right to cancel contracts if we determine that an artist has violated our policies.If you are new to this kind of awareness, please inform yourself before the festival or contact the awareness team on site. The team is also available for questions and information on the topic of Safe Use and can be contacted if you are interested."
                },
                "fifth": {
                    "label": "Payment",
                    "text": "You can only pay with cash at the festival. There is no possibility to withdraw money."
                },
                "sixth": {
                    "label": "Waste and environmental protection",
                    "text": "The entire festival site is located in a water protection area. We have pledged to leave the campsite exactly as we found it. Please help us achieve this goal - use the garbage cans, garbage bags and ashtrays provided by us and do not leave defective or intact tents, pavilions or camping chairs on the site."
                },
                "seventh": {
                    "label": "Camping",
                    "text": "Camping is included in the festival ticket. You can pitch your tent in the designated camping area. Please take note: A power line runs under the camping area. Pegs and tent anchors longer than 30 cm are therefore not permitted."
                },
                "eigth": {
                    "label": "Barbecue & fire",
                    "text": "You can prepare your own food at our barbecue area. Private barbecues are not permitted on the site. Open fires are strictly prohibited except in the central fire pit. Camping stoves are allowed."
                },
                "ninth": {
                    "label": "Food",
                    "text": "All vegetarian/vegan. Information will follow."
                },
                "tenth": {
                    "label": "Drinks",
                    "text": "Fair prices for non-alcoholic drinks, as well as for beer, wine, secco, long drinks & shots. You can also bring your own drinks in normal quantities to the festival area. However, please bear in mind that we are also dependent on the income from the bars to maintain our festival."
                },
                "eleventh": {
                    "label": "Toilets & showers",
                    "text": "There are fixed sanitary facilities at the festival. Tags and graffiti are not welcome here. Otherwise we will need to have them removed at for a high cost."
                },
                "twelth": {
                    "label": "Security",
                    "text": "The following items are strictly prohibited at the festival: all pyrotechnics, drugs, drones, weapons of any kind and other dangerous items."
                }, 
                "thirteenth": {
                    "label": "Kinder & Minderjährige",
                    "text": "Children and minors may only enter the festival if accompanied by a parent or guardian. We explicitly advise against traveling to the festival with children or teenagers, as we cannot provide any quiet or rest areas. Should you still decide to do so, we expect you to be aware of your responsibility and take care of your children yourself. Children under the age of 14 do not require a ticket. Children under the age of 10 must wear ear protection. Parental tickets are not accepted. Parents are liable for their children."
                },
                "fourteenth": {
                    "label": "Dogs & other animals",
                    "text": "As we are unable to set up quiet or rest areas due to the size of the site, animals are not permitted - for the benefit of your four-legged friends' health."
                }
            }
        },
        "volunteer": {
            "headline": "No KuH without volunteers. That's why we need your help. Support us during the set-up, during or after the festival with your contribution.",
            "sections": {
                "first": {
                    "label": "How does it work?",
                    "text": "Click on \"Become a volunteer\" above (currently not available), fill out the form and buy a festival ticket as normal. Choose how long you would like to help us (S, M, L), when (set-up, during, after) and where (admission, food, security, etc.) . You can also let us know if you have a preferred buddy and we will do our best to fulfill your wishes."
                },
                "second": {
                    "label": "What tasks are there?",
                    "list": {
                        "item1": "Set-up",
                        "item2": "Dismantling",
                        "item3": "Admission",
                        "item4": "Security",
                        "item5": "Cleanliness",
                        "item6": "Technology",
                        "item7": "Bar",
                        "item8": "Catering",
                        "item9": "Awareness",
                        "item10": "First Aid"
                    }
                },
                "third": {
                    "label": "How will I be remunerated?",
                    "text": "The Klein und Haarig Festival is organized by the non-profit Bunte Platte e.V.. The entire team works on a voluntary basis, all proceeds go exclusively to the project. As a volunteer, you also support the festival on a voluntary basis. You will gain an insight into how a festival is created and how it works. You will get to know the team and the many other people who make the festival what it is. Nevertheless, we want to reward you for your support. You will receive a reimbursement after your work is done, the amount of which depends on the number of your shifts (but not more than the ticket price you paid). You will also be provided with food and drinks during the set-up and dismantling.",
                    "sizes": {
                        "s": {
                            "label": "S",
                            "time": "min. 1x 6 h",
                            "amount": "€ 40 "
                        },
                        "m": {
                            "label": "M",
                            "time": "min. 2x 6 h",
                            "amount": "€ 80"
                        },
                        "l": {
                            "label": "L",
                            "time": "min. 3x 6 h",
                            "amount": "€ 120"
                        }
                    }
                },
                "fourth": {
                    "label": "Do I need a festival ticket as a volunteer?",
                    "text": "Yes, volunteers also need a festival ticket. After filling out the volunteer form, you will receive a link to our ticket store. If you already have a ticket, you can of course still register as a volunteer."
                },
                "fifth": {
                    "label": "I'm late or can't help after all...",
                    "text": "In these cases, please contact us immediately so that we can react in time. The festival is on a strict time schedule - this is the only way it can run smoothly. We rely on you."
                },
                "sixth": {
                    "label": "When will I be allocated?",
                    "text": "We will let you know well in advance of the festival so that you can plan ahead. If you have any questions, you can contact our volunteer center at any time after your registration."
                }
            }
        },
        "organization": {
            "headline": "Hi, we are the Bunte Platte e.V.\nA non-profit organization of friends and friends of friends who organize the KuH on a voluntary basis.",
            "sections": {
                "first": {
                    "label": "About us",
                    "text": "We are a non-profit organization based in Munich. We have been organizing the Klein und Haarig Festival for 5 years now. Initially with 40 guests, during Corona as a musical tent camp and since 2020 as a registered association with now 14 members and 350 guests. We have made it our mission to make electronic music culture tangible in all its colorful, wonderfully weird and progressive facets. We are not driven by a constant concept, but by the new and undiscovered.\n\nOrganizing the KuH in harmony with nature and celebrating it with you is the greatest thing for us.\n\nWe are always on the lookout for like-minded people who want to and can support our team or the festival. There are two ways to do this:"
                },
                "second": {
                    "label": "1 — Join the association",
                    "text": "If you would like to take on active tasks or responsibility in the Bunte Platte e.V. or in the organization of the Klein und Haarig Festival, please contact us directly by e-mail. We look forward to every request. If you don't want to or can't help out, but still want to support us, you can do so with an annual payment in the form of a supporting membership. To do this, tick one of the available amounts on the following membership application form and send it to us completed and signed."  
                },
                "third": {
                    "label": "2 — Financial support",
                    "text": "You don't want to become a member directly and want to support us financially? Here are our bank details, we are thrilled about any amount you can give"
                },
                "becomeMemberCTA": "Become a member",
                "bankDetails": {
                    "name": {
                        "label": "Name",
                        "value": "Bunte Platte e.V."
                    },
                    "iban": {
                        "label": "IBAN",
                        "value": "DE47 5003 1000 1082 4300 04"
                    },
                    "bic": {
                        "label": "BIC",
                        "value": "TRODDEF1"
                    },
                    "bank": {
                        "label": "Bank",
                        "value": "TRODDEF1"
                    }
                } 
            }
        }
    }
}