{
    "navigation": {
        "infos": "Infos",
        "volunteers": "Volunteers",
        "association": "Verein"
    },
    "pages": {
        "infos": {
            "headline": "Wir möchten nicht zu viel verraten. Hier das Wichtigste — kurz und knapp.",
            "sections": {
                "first": {
                    "label": "Location",
                    "text": "Das Klein und Haarig findet auf dem <0>Zeltplatz Christophshof, 75323 Bad Wildbad statt.</0>",
                    "link": {
                        "href": "https://goo.gl/maps/muaWAGwPx7nebDjJ9",
                        "text": "Zeltplatz Christophshof, 75323 Bad Wildbad statt."
                    }
                },
                "second": {
                    "label": "Anreise mit Öffis",
                    "text": "Die nächstgelegene Bahnstation ist \"Bad Wildbad Bahnhof\". Von dort bringt dich die <1>Buslinie 7780</1> ca. alle 30 min direkt vor das Gelände — Haltestelle \"Bad Wildbad, Zeltplatz\".",
                    "link": {
                        "href": "https://www.fahrplan.guru/reise/a?date=15.07.2022&destination_country=Deutschland&destination_state=Baden-W%C3%BCrttemberg&destination_type=stop&destinname=Zeltplatz%2C%20Bad%20Wildbad&direction=dep&origin_country=Deutschland&origin_state=Baden-W%C3%BCrttemberg&origin_type=stop&originname=Bad%20Wildbad%20Bahnhof&passengers_train_card=&person=1&time=11%3A30&transport_type=",
                        "text": "Buslinie 7780."
                    }
                },
                "third": {
                    "label": "An- & Abreise mit dem Auto",
                    "text": "Du kannst direkt vor dem Festivalgelände parken. Wir werden Parkzonen auf dem Seitenstreifen der Enztalstraße in Richtung Bad Wildbad einrichten. Bitte parke so, dass der Verkehr weiterhin gut fließen kann und beachte unbedingt die ausgewiesenen Halteverbotszonen. Für das Parken deines Autos benötigst du ein Auto Ticket, das du in unserem Ticketshop kaufen kannst. Übernachten in Fahrzeugen, die nicht auf dem Festivalgelände abgestellt sind, ist strengstens verboten!\nCamper mit entsprechendem Ticket dürfen auf das Gelände fahren."
                },
                "forth": {
                    "label": "Code of Conduct",
                    "text": "Wir möchten gemeinsam mit dir einen möglichst diskriminierungsfreien, nicht wertenden Raum schaffen, in dem sich alle Personen sicher fühlen und ausleben können – hierfür sind alle Teilnehmenden verantwortlich.\nPsychische wie physische Gewalt in Form von rassistischem, sexistischem, queerfeindlichen und menschenverachtenden Verhalten jeglicher Art wird von uns nicht toleriert und führt zu einem Ausschluss aus der Veranstaltung.\nBitte achte auf Andere! Wenn du merkst, dass es jemandem schlecht geht, jemand in irgendeiner Form diskriminiert wird, deine oder andere Grenzen missachtet werden, zögere nicht zu handeln! Wenn du dich einer Situation nicht gewachsen fühlst oder Unterstützung benötigst, wende dich an das Awareness Team (über das Erkennungszeichen der Awarenesspersonen wirst du vor Ort informiert) oder einen Menschen mit Funkgerät. Du musst niemandem direkt erzählen, was vorgefallen ist. Sage nur, dass du in Kontakt mit dem Awareness Team treten möchtest (oder nutze unser Codewort an der Bar). Du findest auf dem Gelände einen Awarenessstand und einen Safe-Space, wo dir, wenn du das wünschst, geholfen werden kann, du dich informieren oder einfach zurückziehen kannst. Wichtig dabei: Die Definitionsmacht liegt immer bei den Betroffenen. Die betroffene Person definiert selbst, wann und welche Form von Gewalt oder Diskriminierung sie erlebt hat. Diese Definition wird ernst genommen, als wahr empfunden und nicht in Frage gestellt.\nNur ja heißt ja! Handle nach diesem Konsens-Prinzip und achte darauf immer das Einverständnis deiner Mitmenschen einzuholen.\nBitte schließe nicht vom äußeren Erscheinungsbild auf die Geschlechtsidentität einer anderen Person. Nur weil du jemanden als männlich oder weiblich liest, bedeutet das nicht, dass diese Person sich auch so identifiziert.\nUm Diskriminierung auf Toiletten zu verhindern, sind während unserer Veranstaltung alle Toiletten Unisex. Generell bitten wir dich, dich daran zu erinnern, dass Menschen unabhängig davon, wie du sie liest, auf jede Toilette gehen können, die sie als für sich richtig erachten.\nWenn du ein Foto/Video von Teilnehmenden machst und posten möchtest, bitte um Erlaubnis oder mache die Gesichter unkenntlich. Nicht jede*r möchte im Internet abgebildet werden.\nBitte achte auch beim Thema Konsum auf Andere! Der offene Konsum von illegalen Drogen ist auf dem gesamten Festivalgelände verboten!\nWir machen alle Fehler. Wenn Personen diskriminierende Sprache oder Denkweisen verwenden, versuchen wir sie durch konstruktive Kritik darauf aufmerksam zu machen. Wir bitten dich, wenn Menschen konstruktiv Kritik an dich richten, dafür offen zu sein und zuzuhören.\nDiese Richtlinien gelten für Besucher*innen, Künstler*innen und Mitarbeitende. Kommst du auf unsere Veranstaltung, so erwarten wir von dir, dass du dich an unsere Spielregeln hältst. Alle auftretenden Künstler*innen werden vorab über unsere Richtlinien zur Schaffung sicherer Räume und Nulltoleranz für Vorfälle informiert. Wir behalten uns das Recht vor, Verträge zu annullieren, wenn wir feststellen, dass ein*e Künstler*in gegen unsere Richtlinien verstoßen hat.\nWenn diese Art von Aufmerksamkeit für dich neu ist, informiere dich vor dem Festival eigenständig oder beim Awareness Team vor Ort. Das Team steht außerdem für Fragen und Informationen rund um das Thema Safer Use bereit und kann bei Interesse angesprochen werden."
                },
                "fifth": {
                    "label": "Bezahlen",
                    "text": "Auf dem Festival kannst du nur mit Bargeld bezahlen. Es gibt keine Möglichkeit Geld abzuheben."
                },
                "sixth": {
                    "label": "Müll und Umweltschutz",
                    "text": "Das gesamte Festivalgelände befindet sich in einem Wasserschutzgebiet. Wir haben uns verpflichtet den Zeltplatz so zu verlassen, wie wir ihn vorgefunden haben. Bitte hilf uns dabei - nutze die von uns bereitgestellten Mülleimer, Mülltüten und Taschenascher und lasse weder defekte noch intakte Zelte, Pavillons oder Campingstühle auf dem Gelände stehen."
                },
                "seventh": {
                    "label": "Zelten",
                    "text": "Zelten ist im Festivalticket inklusive. Du kannst dein Zelt auf der ausgewiesenen Campingfläche aufstellen. Achtung! Unter dem Zeltplatz verläuft eine Starkstromleitung. Heringe und Zeltanker über 30 cm Länge sind deshalb nicht zulässig."
                },
                "eigth": {
                    "label": "Grillen & Feuer",
                    "text": "An unserer Grillstelle kannst du Mitgebrachtes zubereiten. Private Grills sind auf dem Gelände nicht gestattet. Offenes Feuer ist außer in der zentralen Feuerstelle strengstens verboten. Campingkocher sind kein Problem."
                },
                "ninth": {
                    "label": "Essen",
                    "text": "Alles Vegetarisch/Vegan. Infos folgen."
                },
                "tenth": {
                    "label": "Getränke",
                    "text": "Faire Preise für nicht alkoholische Getränke, sowie für Bier, Wein, Secco, Longdrinks & Kurze. Du kannst auch eigene Getränke in normalen Mengen mit auf das Festivalgelände nehmen. Bitte bedenke aber, dass wir zur Erhaltung unseres Festivals auch auf die Einnahmen der Bars angewiesen sind."
                },
                "eleventh": {
                    "label": "WCs & Duschen",
                    "text": "Auf dem Festival gibt es feste sanitäre Anlagen. Tags und Graffitis sind hier nicht erwünscht. Wir müssen sie sonst aufwändig und teuer entfernen lassen."
                },
                "twelth": {
                    "label": "Sicherheit",
                    "text": "Die folgenden Gegenstände sind auf dem Festival strengstens untersagt: sämtliche Pyrotechnik, Drogen, Drohnen, Waffen aller Art und andere gefährliche Gegenstände."
                }, 
                "thirteenth": {
                    "label": "Kinder & Minderjährige",
                    "text": "Kinder und Minderjährige haber nur in Begleitung einer oder eines Erziehungsberechtigten Zutritt zum Festival. Wir raten ausdrücklich davon ab in Begleitung von Kindern oder Jugendlichen anzureisen, da wir keine Ruhezonen zur Verfügung stellen können. Solltest du dich dennoch dazu entscheiden, erwarten wir von dir, dich deiner Verantwortung bewusst zu sein und für die Betreuung deiner Kinder selbst zu sorgen. Kinder unter 14 Jahren benötigen kein Ticket. Für Kinder unter 10 Jahren besteht Gehörschutzpflicht. Muttizettel werden nicht akzeptiert. Eltern haften für ihre Kinder."
                },
                "fourteenth": {
                    "label": "Hunde & andere Tiere",
                    "text": "Da wir aufgrund der Geländegröße keine Ruhezonen einrichten können sind Tiere nicht gestattet - zum Wohl der Gesundheit eurer Vierbeiner."
                }
            }
        },
        "volunteer": {
            "headline": "Ohne Volunteers kein KuH. Deshalb sind wir auf deine Hilfe angewiesen. Unterstütze uns beim Auf- und Abbau oder während dem FEstival und trage so deinen Teil zum Festival bei.",
            "sections": {
                "first": {
                    "label": "Wie funktioniert das?",
                    "text": "Klicke oben auf \"Volunteer werden\" (aktuell nicht verfügbar), fülle das Formular aus und kaufe dir ganz normal ein Festival Ticket. Wähle frei wie lange (S, M, L), wann (Aufbau, Während, Abbau) und wobei (Einlass, Food, Security, usw.) du uns helfen möchtest. Du kannst uns dabei auch deinen Wunsch-Buddy mitteilen. Wir geben unser Bestes deine Wünsche zu erfüllen."
                },
                "second": {
                    "label": "Welche Aufgabenbereiche gibt es?",
                    "list": {
                        "item1": "Aufbau",
                        "item2": "Abbau",
                        "item3": "Einlass",
                        "item4": "Security",
                        "item5": "Sauberkeit",
                        "item6": "Technik",
                        "item7": "Bar",
                        "item8": "Verpflegung",
                        "item9": "Awareness",
                        "item10": "Erste Hilfe"
                    }
                },
                "third": {
                    "label": "Wie werde ich vergütet?",
                    "text": "Das Klein und Haarig Festival wird vom gemeinnützigen Bunte Platte e.V. organisiert. Das gesamte Team arbeitet ehrenamtlich, alle Einnahmen kommen ausschließlich dem Projekt zugute. Als Volunteer unterstützt du das Festival ebenfalls ehrenamtlich. Du bekommst einen Einblick, wie ein Festival entsteht und funktioniert. Du lernst das Team und die vielen anderen Leute kennen, die das Festival zu dem machen, was es ist. Trotzdem wollen wir dich für deine Unterstützung belohnen. Du erhälst nach getaner Arbeit eine Erstattung, deren Höhe sich nach der Anzahl deiner Schichten richtet ((max. aber in Höhe des von dir gezahlten Ticketpreises)). Während dem Auf- und Abbau wirst du zudem mit Essen und Getränken versorgt.",
                    "sizes": {
                        "s": {
                            "label": "S",
                            "time": "min. 1x 6 h",
                            "amount": "40 €"
                        },
                        "m": {
                            "label": "M",
                            "time": "min. 2x 6 h",
                            "amount": "80 €"
                        },
                        "l": {
                            "label": "L",
                            "time": "min. 3x 6 h",
                            "amount": "120 €"
                        }
                    }
                },
                "fourth": {
                    "label": "Brauche ich als Volunteer ein Festival Ticket?",
                    "text": "Ja, auch als Volunteer benötigst du ein Ticket. Nach dem Ausfüllen des Volunteer Formulars erhältst du einen Link zu unserem Ticketshop. Wenn du schon ein Ticket hast, kannst du dich natürlich trotzdem noch als Volunteer registrieren."
                },
                "fifth": {
                    "label": "Ich verspäte mich oder kann doch nicht helfen...",
                    "text": "Bitte melde dich in diesen Fällen sofort bei uns, damit wir rechtzeitig reagieren können. Der Ablauf des Festivals ist strikt getaktet - nur so kann es reibungslos funktionieren. Wir verlassen uns auf dich."
                },
                "sixth": {
                    "label": "Wann werde ich zugeteilt?",
                    "text": "Wir geben dir mit genügend Vorlauf vor dem Festival Bescheid, damit auch du planen kannst. Bei Fragen kannst du dich nach deiner Anmeldung jederzeit bei unserer Volunteer-Zentrale melden."
                }
            }
        },
        "organization": {
            "headline": "Hi, wir sind der Bunte Platte e.V.\nEin gemeinnütziger Verein aus Freunden und Freundesfreunden, die das KuH ehrenamtlich organisieren.",
            "sections": {
                "first": {
                    "label": "Zu uns",
                    "text": "Wir sind ein gemeinnütziger Verein mit Sitz in München. Bereits seit 5 Jahren stellen wir das Klein und Haarig Festival auf die Beine. Anfangs zu Dritt mit 40 Gästen, während Corona als musikalisches Zeltlager und seit 2020 als eingetragener Verein mit mittlerweile 14 Mitgliedern und 350 Gästen. Wir haben uns auf die Fahne geschrieben, die elektronische Musikkultur in all ihren bunten, herrlich weirden und progressiven Facetten erfahrbar zu machen. Nicht ein stetiges Konzept, sondern das Neue und Unentdeckte treibt uns dabei an.\n\nDas KuH im Einklang mit der Natur zu organisieren und es mit Euch zu feiern ist das Größte für uns.\n\nDabei sind wir immer auf der Suche nach Gleichgesinnten, die unser Team oder das Festival unterstützen wollen und können. Dafür gibt es zwei Möglichkeiten:"
                },
                "second": {
                    "label": "1 — Verein beitreten",
                    "text": "Wenn du aktiv Aufgaben oder Verantwortung im Bunte Platte e.V. oder bei der Organisation des Klein und Haarig Festivals übernehmen möchtest, kontaktiere uns am Besten direkt per Mail. Wir freuen uns über jede Anfrage. Wenn du nicht mit anpacken möchtest oder kannst, uns aber dennoch unterstützen willst, kannst du dies mit einer jährlichen Zahlung in Form einer Fördermitgliedschaft tun. Kreuze dazu auf dem folgenden Aufnahmeantrag eine der zur Auswahl stehenden Beträge an und schicke uns ihn ausgefüllt und unterschrieben zu."  
                },
                "third": {
                    "label": "2 — Finanzspritze",
                    "text": "Du möchtest nicht direkt Mitglied werden und uns einmalig finanziell unterstützen? Hier unsere Bankdaten, wir freuen uns über jeden Betrag."
                },
                "becomeMemberCTA": "Mitglied werden",
                "bankDetails": {
                    "name": {
                        "label": "Name",
                        "value": "Bunte Platte e.V."
                    },
                    "iban": {
                        "label": "IBAN",
                        "value": "DE47 5003 1000 1082 4300 04"
                    },
                    "bic": {
                        "label": "BIC",
                        "value": "TRODDEF1"
                    },
                    "bank": {
                        "label": "Bank",
                        "value": "TRODDEF1"
                    }
                } 
            }
        }
    }
}